::исп::ИСПОЛНИТЕЛЬНАЯ ДОКУМЕНТАЦИЯ

::фп::ф/потолком
::обмтс::Оборудование ПАО "МТС"
::обкл::Оборудование Клиента
::сущл::По сущ. лотку

::письморд::Добрый день, высылаю рабочую документацию на согласование.{Enter}{Enter}Прошу подписать лист согласования (ср. 3) и отправить ответным письмом в отсканированном виде.

::мвок::NL-OK-FTTH-8A-M2
::мвокнг::ОТЦН-8А-2,7 (2,7кН) LS-HF
::мвок16::ДПЛ-Н-16У(4х4)-2.7 kH
::мвок32::ДПЛ-Н-32У(8х4)-2.7 kH
::ммедь::UTP 4x2 cat 5е

::гт16::Гофрированная труба серая ∅16

::пусс::Прошу уточнить статус согласования.

::исд::Исходные данные

::в16::ВОК-16{Enter}м{Home}
::в8::ВОК-8{Enter}м{Home}

::окс::Оптический кросс стоечный КРУС-8
::окн::Оптический кросс настенный КРУН-8

::топорд::Проект строительства кабельной канализации на топографической съемке. (М1500)

::авг::августа
::сен::сентября
::окт::октября
::ноя::ноября